{
    "header": {
        "howToUse": "วิธีใช",
        "download": "ดาวน์โหลด",
        "promotion": "โปรโมชั่น",
        "VIP": "VIP",
        "commonProblem": "คำถามที่พบบ่อย",
        "support": "สนับสนุน"
    },
    "homePage": {
        "section1": {
            "title": "สล็อตออนไลน์ที่ดีที่สุดในไทย Ruai99"
        },
        "section2": {
            "title": "Ruai99 แอปพลิเคชั่นที่ดีที่สุดในไทย",
            "description": "ด้วยเกมส์ HTML5 ที่มีความทันสมัย เชิญมาเล่นเกมส์สล็อตที่คุณชื่นชอบกับเรา Ruai99"
        },
        "section3": {
            "title": "อเมซิ่งเกม",
            "description": "เราอัพเดทเกมใหม่ทุกวัน ไม่ว่าจะเป็นเกมสล็อต เกมยิงปลา เกมไพ่ โดยเกมทั้งหมดเราได้คัดสรรเกมเด่น เกมยอดนิยม ที่เล่นง่ายได้เงินจริง",
            "description1": "เกมส์ของเราที่มีบริการท่านมีเกมส์สล็อตมากกว่า 2000 เกมส์ ให้คุณได้สนุกและลุ้นรับโบนัสแจ๊คพ็อต สุดเหวี่ยงกับความบันเทิงระดับโลก สุดยอดเกมส์มาตรฐานที่สามารถเล่นได้ทั้งบนเดสท็อปและมือถือ พกพาความสนุกไปได้ทุกที่ทุกเวลาที่คุณต้องการ พบกับความสนุกใหม่มากมายจากเรา",
            "description2": "จากทีมผู้พัฒนาของเรา เราออกแบบมาจากพื้นฐานของผู้เล่นเป็นหลัก โดยเรานำเกมส์ทั้งหมดมาทำการปรับและพัฒนาอย่างต่อเนื่อง เพื่อให้ท่านได้รับประสบการณ์ของการเล่นเกมส์ต่างๆ ได้อย่างเต็มประสิทธิภาพ รูปแบบของเกมส์ที่เข้าถึงและรับรู้ได้ง่าย มีเกมส์ที่ออนไลน์อยู่มากกว่า 2000 เกมส์ และมีการอัพเดทเกมส์ใหม่ๆ เพิ่มเข้ามาอย่างต่อเนื่อง"
        },
        "section4": {
            "title": "ทำไมต้อง Ruai99",
            "description1": "สำหรับท่านที่ต้องการเล่น Ruai99 บนมือถือท่านสามารถดาวน์โหลดติดตั้งแอปได้ทั้งบนระบบ IOS และ Androidซึ่งสามารถคลิกดูรายละเอียดการติดตั้งได้ที่ปุ่มด้านล่าง หากต้องการสอบถามข้อมูลเพิ่มเติม สามารถติดต่อแอดมินได้ตลอด 24 ชม.",
            "acent": "ดูเพิ่มเติม +",
            "description2": "ไม่ว่าจะเป็นในส่วนของเกมส์ สล็อต และเกมส์ยิงปลาต่างๆมากมาย ที่มีมาใหม่เรื่อยๆ ทุกสัปดาห์ เรียกได้ว่าเอาใจทั้ง คอสล็อต และคอเกมส์ยิงปลา เกมส์ยิงปลาเกมส์ที่เล่นง่าย และได้เงินเร็ว ปลายิงตายง่าย และสนุกที่สุด เล่นได้ทั้งวันไม่มีเบื่อ ด้วยเกมส์ยิงปลา มากถึง 50 เกมส์ และยังอัพเดทและเพิ่มเติมใหม่เข้ามาเรื่อยๆ อย่างต่อเนื่อง",
            "description3": "Ruai99 แอพสล็อตอันดับ 1ในไทย สมัครง่าย ระบบฝากถอนอัตโนมัติ ด้วยประสบการณ์ เราจึงมั่นใจว่าลูกค้าที่มาเล่นจะได้รับความมั่นคงทางการเงินและความบันเทิงอย่างเต็มรูปแบบ เปรียบเสมือนอยู่บ่อนคาสิโนจริงๆ เราสัญญาเราจะพัฒนาระบบเกม และการบริการให้ดีขึ้นอยู่เสมอ Ruai99 แอปการพนันออนไลน์ที่ใหญ่ที่สุดในไทย"
        }
    },
    "footer": {
        "title": "ยินดีต้อนรับสู่ Ruai99",
        "description": "และเพลิดเพลินไปกับประสบการณ์การเล่นเกมที่ดีที่สุด เมื่อสมัครสมาชิกรับทันทีข่าวสารโปรโมชั่นต่างๆ"
    },
    "card":{
        "systemCard":{
            "IOS":{
                "systemName":"iOS",
                "primaryBtnText":"วิธีติดตั้ง",
                "secondaryBtnText":"ดาวน์โหลด เลย",
                "description":"ผู้เล่นที่ใช้ระบบiOS สามารถโหลดแอปได้ง่ายๆ",
                "description2":"ฝากถอนเรวดเร็ว รองรับ iOS 11.0 ขึ้นไป"
            },
            "Android":{
                "systemName":"Native",
                "systemName2":"(Android)",
                "primaryBtnText":"วิธีติดตั้ง",
                "secondaryBtnText":"ดาวน์โหลด เลย",
                "slogan":"500,000+ Downloaded",
                "description":"ผู้เล่นที่ใช้ระบบแอนดรอยด์",
                "description2":"สามารถโหลดแอปได้ง่ายๆ ฝากถอนรวดเร็ว",
                "description3":"รองรับ Android 5.1 ขึ้นไป"
            },
            "PWA":{
                "systemName":"Browser Version",
                "secondaryBtnText":"เล่น เลย",
                "description":"เล่นผ่านคอมพิวเตอร์ได้ไม่มีสะดุด",
                "description2":"สัมผัสกับกราฟิกที่น่าทึ่ง"
            }
        }
    }
}